
import React, { Component } from 'react';

import Footer from './../Footer';
import './style.css';

class Faq extends  Component{
  render(){
    return(
   



 
<div>
	
<div class="content">

<h5> الأسئلة المتكررة</h5>
    <br />
<details >
  <summary> 
استبدال البطاقة الائتمانية عبر الخدمات البنكية الإلكترونية</summary>
  <div class="faq__content">
    <p>خدمة الإنترنت البنكية وتطبيق الخدمة المصرفية عبر الهاتف المحمول:
قم بتسجيل الدخول على خدمة الإنترنت البنكية أو تطبيق الخدمة المصرفية عبر الهاتف المحمول
اذهب إلى 'الطلبات'
اذهب إلى 'إيقاف بطاقة ائتمان مفقودة أو مسروقة'
أدخل رقم البطاقة وسبب الإيقاف
اضغط 'تنفيذ'</p>
  </div>
</details>
<details>
  <summary>
تحويل الأموال بين حسابات العميل داخل البنك عبر الخدمة التلفونية البنكية</summary>
  <div class="faq__content">
    <p>اتصل برقم خدمة العملاء على 012
اتبع التعليمات للوصول إلى قائمة الحسابات والبطاقات
ادخل رقم إحدى بطاقات الخصم المباشر/ الائتمانية المفعلة الخاصة بك والرقم السري الخاص بالبطاقة، أو اتصل مباشرة من رقم التليفون المحمول المسجل لدى البنك وأدخل الرقم السري للخدمة التليفونية البنكية
اضغط رقم 1 للحسابات، ثم اضغط 2 لتحويل الأموال داخل البنك والتبرعات، ثم اختر تحويل الأموال

ملحوظة: يمكنك سداد مستحقات البطاقة الائتمانية بقيمة تصل إلى 60 ألف جم يوميًا لكل عميل، ويشمل ذلك جميع المعاملات المالية (تحويل الأموال وسداد مستحقات البطاقة والتبرعات وخدمات فوري)</p>
  </div>
</details>
<details>
  <summary>
إيقاف البطاقة الائتمانية عبر الخدمة التلفونية البنكية</summary>
  <div class="faq__content">
    <p>اتصل برقم خدمة العملاء على 012
اتبع التعليمات للوصول إلى قائمة الحسابات والبطاقات
ادخل رقم إحدى بطاقات الخصم المباشر/ الائتمانية المفعلة الخاصة بك والرقم السري الخاص بالبطاقة، أو اتصل مباشرة من رقم التليفون المحمول المسجل لدى البنك وأدخل الرقم السري للخدمة التليفونية البنكية
اضغط رقم 2 للبطاقات، ثم اضغط 3 لإدارة البطاقة ثم اختر إيقاف البطاق</p>
  </div>
</details>

<details>
  <summary>
تعديل بيانات الاتصال، عنوان المراسلات البريدية، رقم التليفون المحمول، البريد الإلكتروني عبر مركز خدمة العملاء</summary>
  <div class="faq__content">
    <p>اتصل بمركز خدمة العملاء على مدار الساعة وطوال أيام الأسبوع على 012 أو 011- 20 + من خارج مصر وسوف يقوم أحد ممثلي البنك بمساعدتك</p>
  
  </div>
</details>

<details>
  <summary>
إلغاء البطاقة الائتمانية عبر مركز خدمة العملاء</summary>
  <div class="faq__content">
  <p>اتصل بمركز خدمة العملاء على مدار الساعة وطوال أيام الأسبوع على 012 أو 011- 20 + من خارج مصر وسوف يقوم أحد ممثلي البنك بمساعدتك</p>
  
  </div>
</details>

    
</div>


<Footer />

</div>


   
    
    )
  }
}
export default Faq;
