
import React, { Component } from 'react';

import Footer from './../Footer';
import './style.css';

class NewDetails extends  Component{
  render(){
    return(

	
<div class="newsDetails">


<div class="container my-5">
<div class="block-heading">
							<h5> 
شهادات الادخار 
</h5>
						</div>
  
  <img class="w-100 my-3 imgnewsdetails" src="images/news2.jpg" alt="description" />
  <p>تم النشر بواسطه:ادمن</p>

  <div class="mx-auto text-secondary">
    <p class="my-2" >
    في إطار التيسير والتسهيل على العملاء، تقدم العديد من البنوك المصرية العاملة بالقطاع المصرفي، عددًا من الأوعية الادخارية والتي من أبرزها شهادات الادخار سواء بالجنيه المصري أو بالعملات الأجنبية سواء بالدولار أو اليورو.

وتقدم "الوطن"، في إطار خدمة أخبار البنوك التي تقدمها للمتابعين والقراء بشكل يومي، تفاصيل الشهادات الدولارية في بعض البنوك مثل بنك مصر والبنك الأهلي وبنك CIB، على النحو التالي:

بنك مصر
يقدم بنك مصر، الشهادة الخماسية الدولارية ذات العائد الثابت، بحد أدنى 1000 دولار، ومعدل فائدة يصل إلى 2.2% سنويًا، ويصرف ربع سنوي، ولا يجوز استرداد قيمة الشهادة قبل مضي عام اعتبارا من يوم العمل التالي ليوم الشراء.

وتصدر هذه الشهادة للأفراد الطبيعيين المصريين المقيمين بالخارج.

البنك الأهلي المصري
يقدم البنك الأهلي المصري، شهادة أهل مصر الدولارية لمدة 5 سنوات، ذات عائد ثابت بحد أدنى 500 دولار، ومعدل فائدة يصل إلى 2.2% سنويًا، ويصرف ربع سنوي.

مزايا الشهادة:

- يمكن الاقتراض بضمان هذه الشهادات من أي من فروع البنك وفقا للتعليمات السارية.

- لا يمكن الاسترداد قبل مضي 6 أشهر. 

- يمكن استردادها قبل نهاية المدة وفقا للقواعد والشروط المعلنة في البنك. 

- يجري احتساب العائد اعتبارًا من يوم العمل التالي ليوم الشراء.  </p>
    <br/>
    <br/>

      
    
  
    </div>
    
  </div>





<Footer />
    
</div>



 
   
    
    )
  }
}
export default NewDetails;
